(для тих, хто ніколи не був на морі)

Я люблю море, але не люблю пісок. На пляж іду подивитись на море. Звісно краще коли пляж близько, тому обираю готель неподалік. 

Встаю вранці, чищу зуби, вмиваю обличча, одягаю футболку і шорти. Шукаю очима пляжну сумку, яку купила в одній з попередніх подорожей.

Пляжна сумка викликає паніку, адже ніколи не знаєш, що знадобиться, коли ти вже там біля моря на пекучому сонці, біля солоної води.
Отримати тепловий удар або нерівномірно засмагнути, отримати опік, захотіти до вбиральні, рушник покритий піском, намочити волосся у воді,
бігти по гарячому піску до рушника, загубити ювелірну прикрасу, - все це може з тобою неодмінно трапитись, якщо ти добре не продумаєш, що саме 
поставити у пляжну сумку.

Тому у ту сумку потрабляють різні потрібні і непотрібні речі.

Іду на пляж. Шлях пролягає через фойє готелю, де зачіпляю статую якогось грецького бога сумкою, потім проходжу мимо басейну. Біля басейну
вже засмагають і п ють коктелі гості готелю.  
